export const eventsData = [
    "企業説明会・オープンカンパニー",
    "ES提出",
    "筆記テスト",
    "WEBテスト",
    "コーディングテスト",
    "面接",
    "カジュアル面談",
    "グループ面接",
    "インターン（短期）",
    "インターン（長期）",
    "ハッカソン",
    "本選考",
]



export const bussinessData = [
  {
    industy: "メーカー",
    sector: [
      "農林・水産",
      "食品",
      "建設・設備関連",
      "住宅・インテリア",
      "アパレル・服飾関係",
      "繊維・紙・パルプ",
      "化学・石油",
      "薬品・化粧品",
    ]
  },
  {
    industy: "商社",
    sector: [
      "総合商社",
      "商社",
    ]
  }
  // "メーカー",
  // "商社",
  // "小売",
  // "金融",
  // "サービス",
  // "ソフトウェア・通信",
  // "マスコミ",
  // "官公庁・公社・団体",
]